* Recordatorio del contenido de las imagenes
** GO5469PCf
1. 656e.fits: H alpha, 6563 Å
2. 658e.fits: [NII], 6583 Å
3. 673e.fits: 
4. 547e.fits: Continuo, 5450 Å
5. 631e.fits: 
6. 502e.fits: [OIII],  5007 Å

* Medicion del brillo superficial en los choques de proa
** Datos importantes del Articulo de ODell 1999
1. C. R. O'Dell and T. Doi (1999 PASP, 111, 1316-1320). (1999PASP..111.1316O)
2. \(S_{H\alpha} = \frac{N_{656}}{1.67 \times 10^{-10}t_{656}}\)
3. \(S_{[NII]} = \frac{N_{658}}{1.70 \times 10^{-10}t_{658}}\)
4. Normalizar los tiempos de exposicion a
   f656n (200 s)  f658n (500 s)  f502n(200 s)  f547m (50 s)   
** Tabla de mediciones de N/t
  | Proplyd | Filter | Exp time (sec) | shell (counts) | sigma | Nebula (counts) | sigma | (Shell-Neb)       |    50% |
  |---------+--------+----------------+----------------+-------+-----------------+-------+-------------------+--------|
  | LV2     | 656n   |             60 |       133.3862 | 2.676 |           96.64 |  2.92 | 36.7 +/- 4.0      |  115.0 |
  | LV3     | 656n   |             60 |              ? |       |               ? |       | #ERROR            | #ERROR |
  | LV4     | 656n   |             60 |         99.062 | 2.435 |           91.89 | 2.167 | 7.2 +/- 3.3       |   95.5 |
  | LV5     | 656n   |             60 |        119.368 | 3.916 |          94.054 | 2.347 | 25.3 +/- 4.6      |  106.7 |
  | HST1    | 656n   |             60 |         62.864 | 2.017 |          48.259 | 1.633 | 14.6 +/- 2.6      |   55.6 |
  | 167-328 | 656n   |             60 |         85.223 | 2.309 |            78.9 | 2.752 | 6.3 +/- 3.6       |   82.1 |
  |---------+--------+----------------+----------------+-------+-----------------+-------+-------------------+--------|
  | LV2     | 658n   |            100 |         69.952 | 2.503 |            62.8 | 3.667 | 7.2 +/- 4.4       |   66.4 |
  | LV3     | 658n   |            100 |              ? |     ? |               ? |     ? | #ERROR            | #ERROR |
  | LV4     | 658n   |            100 |         78.475 | 3.278 |          73.391 | 3.853 | 5.1 +/- 5.1       |   75.9 |
  | LV5     | 658n   |            100 |         85.422 | 2.857 |          73.608 | 2.803 | 11.8 +/- 4.0      |   79.5 |
  | HST1    | 658n   |            100 |         26.906 | 1.585 |          48.259 | 1.663 | -21.4 +/- 2.3     |   37.6 |
  | 167-328 | 658n   |            100 |         47.054 | 2.324 |          46.432 | 3.339 | 0.6 +/- 4.1       |   46.7 |
  |---------+--------+----------------+----------------+-------+-----------------+-------+-------------------+--------|
  | LV2     | 502n   |            100 |        171.731 | 6.843 |         101.003 | 3.723 | 70.7 +/- 7.8      |  136.4 |
  | LV3     | 502n   |            100 |              ? |     ? |               ? |     ? | #ERROR            | #ERROR |
  | LV4     | 502n   |            100 |          98.54 | 3.868 |          86.004 | 3.651 | 12.5 +/- 5.3      |   92.3 |
  | LV5     | 502n   |            100 |         110.93 | 4.563 |          80.562 | 2.825 | 30.4 +/- 5.4      |   95.7 |
  | HST1    | 502n   |            100 |         60.787 | 2.045 |          41.337 | 1.134 | 19.5 +/- 2.3      |   51.1 |
  | 167-328 | 502n   |            100 |         96.242 |  4.07 |          77.639 | 3.237 | 18.6 +/- 5.2      |   86.9 |
  |---------+--------+----------------+----------------+-------+-----------------+-------+-------------------+--------|
  | LV2     | 547m   |             30 |              - |     - |          38.724 | 3.295 | #ERROR            | #ERROR |
  | LV3     | m      |             30 |              - |     - |               ? |     ? | #ERROR            | #ERROR |
  | LV4     | 547m   |             30 |              - |     - |          35.122 | 3.851 | #ERROR            | #ERROR |
  | LV5     | 547m   |             30 |              - |     - |           19.52 |  1.31 | #ERROR            | #ERROR |
  | HST1    | 547m   |             30 |              - |     - |           4.386 | 0.679 | #ERROR            | #ERROR |
  | 167-328 | 547m   |             30 |              - |     - |          24.551 | 1.831 | #ERROR            | #ERROR |
#+TBLFM: $8=($4 +/- $5) -($6 +/- $7) ; f1::$9=0.5 ($4 + $6); f1



 ? means I can't distinguise between shell and Nebula even in [OIII] and \(H_\alpha\)

** Tablas de medicion de brillo superficial de los choques y de la nebulosa

*** Pixel coordinates in different images
|        | GO5469PC               |                    ACS |
|--------+------------------------+------------------------|
| LV 2   |                        |                        |
| LV 3   | (950.31181, 357.11862) | (1234.4544, 1070.8398) |
| LV 4   |                        |                        |
| LV 5   | (728.78565 319.57291)  |                        |
|--------+------------------------+------------------------|
| scale  | 1.3395919              |                    2.5 |
| rotate | 0                      |                  359.5 |
*** LV2

1. Bowshock \(H_{\alpha}\)

        |     |    1017 |    1018 |    1019 |    1020 |    1021 |
        |-----+---------+---------+---------+---------+---------|
        | 463 | 132.378 | 138.297 | 136.335 | 134.503 | 133.913 |
        | 462 | 130.719 | 133.871 | 136.271 | 131.997 | 132.036 |
        | 461 | 132.026 |  136.11 | 131.397 |  132.71 | 134.305 |
        | 460 |  132.59 | 129.829 | 132.204 | 135.659 | 130.843 |
        | 459 | 128.665 | 130.523 | 132.233 | 140.424 | 134.817 |
        |  av |         |         |         |         |         |




2. Nebula \(H_{\alpha}\)

     |     |     998 |     999 |    1000 |    1001 |    1002 |
     |-----+---------+---------+---------+---------+---------|
     | 454 | 109.766 | 108.115 | 104.864 | 108.182 | 106.450 |
     | 453 | 107.804 | 110.803 | 108.693 | 106.052 |  105.35 |
     | 452 | 106.096 |  108.52 | 111.317 | 109.946 | 109.489 |
     | 451 | 110.243 | 106.146 |  109.26 | 109.993 | 107.241 |
     | 450 | 105.396 | 107.485 | 111.602 | 109.694 | 106.618 |
     |  av |       - |       - |       - |       - |       - |
   #+TBLFM: 




1. Bowshock [NII]

       |     |    1017 |    1018 |    1019 |    1020 |    1021 |
       |-----+---------+---------+---------+---------+---------|
       | 463 |   71.35 | 68.1917 | 74.9826 | 69.6975 |  67.647 |
       | 462 | 70.2739 | 70.3254 |  68.686 | 68.8814 | 67.5985 |
       | 461 | 71.5261 | 69.1184 | 73.7556 | 72.6949 | 65.7335 |
       | 460 | 64.7029 | 68.7833 |  72.432 | 70.8616 | 74.2231 |
       | 459 | 70.5634 | 69.3519 | 68.1137 | 71.9891 | 67.3061 |
       |  av |         |         |         |         |         |
   #+TBLFM: 

2. Nebula [NII]

       |     |     998 |     999 |    1000 |    1001 |    1002 |
       |-----+---------+---------+---------+---------+---------|
       | 454 | 77.9405 | 71.1997 |  68.404 | 71.8069 | 68.9892 |
       | 453 | 67.4884 | 66.9776 | 70.1669 | 69.9434 | 71.1696 |
       | 452 | 67.5832 | 68.4468 | 75.0883 | 70.5666 | 69.1167 |
       | 451 | 64.1754 | 68.9915 | 70.5759 | 67.8692 | 72.7572 |
       | 450 | 66.2082 | 66.5711 | 68.2478 |   70.22 | 71.0609 |
   #+TBLFM: 

3. Bowshock [OIII]

      |     |    1017 |    1018 |    1019 |    1020 |    1021 |
      |-----+---------+---------+---------+---------+---------|
      | 463 |  170.73 | 179.886 | 183.392 | 167.873 | 169.612 |
      | 462 | 167.895 | 181.274 | 179.732 | 179.585 | 167.566 |
      | 461 | 171.037 | 166.786 | 175.475 | 172.844 |  163.68 |
      | 460 | 158.439 | 160.363 | 172.927 | 175.947 | 178.005 |
      | 459 |  161.33 | 163.707 | 175.826 | 178.043 | 171.311 |
      |  av |         |         |         |         |         |
   #+TBLFM: 

4. Nebula [OIII]

     |     |     998 |     999 |    1000 |    1001 |    1002 |
     |-----+---------+---------+---------+---------+---------|
     | 454 | 118.426 | 117.294 |  116.04 | 119.787 |  117.94 |
     | 453 | 118.523 | 122.317 | 116.579 | 116.931 | 116.711 |
     | 452 | 114.136 | 117.199 | 115.792 |  115.65 | 117.345 |
     | 451 | 120.175 | 117.297 | 116.304 | 111.788 | 111.473 |
     | 450 | 116.179 | 118.421 | 112.864 | 111.423 | 110.915 |
     |  av |         |         |         |         |         |
   #+TBLFM: 

5. Nebula (Continuum)  

    |     |     998 |     999 |    1000 |    1001 |    1002 |
    |-----+---------+---------+---------+---------+---------|
    | 454 | 41.3049 | 43.4194 | 43.5483 |  48.125 |  46.961 |
    | 453 | 42.6567 | 44.0053 |  41.802 | 44.2795 | 45.5033 |
    | 452 | 40.8933 | 43.5333 | 43.0412 | 42.2204 | 42.8621 |
    | 451 | 44.2948 | 43.9764 | 41.0839 | 38.4588 | 42.9785 |
    | 450 |   42.79 | 44.8305 | 43.1623 | 44.4029 | 41.1711 |
    |  av |         |         |         |         |         |


*** LV3


*** LV4

1. Bowshock \(H_{\alpha}\)

      |     |     795 |     796 |     797 |     798 |     799 | av                       |
      |-----+---------+---------+---------+---------+---------+--------------------------|
      | 443 | 98.9971 | 99.7146 | 98.5731 |  96.876 | 96.2582 | 97.62765 +/- 1.36945     |
      | 442 | 99.7181 |  99.062 | 100.545 | 98.1539 | 104.533 | 102.12555 +/- 2.40745    |
      | 441 | 96.5603 | 99.3007 | 97.2237 | 99.7801 | 103.007 | 99.78365 +/- 3.22335     |
      | 440 | 96.1814 | 96.8551 | 100.304 | 102.014 | 103.793 | 99.9872 +/- 3.8058       |
      | 439 | 98.2381 | 94.1971 | 99.3575 | 100.266 | 97.0309 | 97.6345 +/- 0.6036       |
      |  av |       - |       - |       - |       - |       - | 97.633386 +/- 0.55232912 |
#+TBLFM: $7=vmeane([@2,@6])

+ Nebula \(H_{\alpha}\)

     |     |     805 |     806 |     807 |     808 |     809 | av                      |
     |-----+---------+---------+---------+---------+---------+-------------------------|
     | 458 | 86.0515 | 91.8636 | 89.9052 | 96.3255 | 92.2286 | 89.14005 +/- 3.08855    |
     | 457 | 92.8916 | 85.8562 | 91.7659 | 90.2933 |  86.698 | 89.7948 +/- 3.0968      |
     | 456 | 89.4533 | 95.5945 | 94.2402 | 86.0758 | 88.4346 | 88.94395 +/- 0.50935    |
     | 455 | 86.9796 | 87.0272 | 87.8233 | 91.3439 | 90.5784 | 88.779 +/- 1.7994       |
     | 454 | 86.0561 | 83.5526 | 88.7945 | 85.9075 | 91.6718 | 88.86395 +/- 2.80785    |
     |  av |       - |       - |       - |       - |       - | 88.988886 +/- 2.0776149 |
#+TBLFM: $7=vmeane([@2,@6])

+ Bowshock [NII]

     |     |     795 |     796 |     797 |     798 |     799 | av |
     |-----+---------+---------+---------+---------+---------+----|
     | 442 | 74.0249 | 82.8232 |  74.781 | 77.2872 | 78.3566 |    |
     | 441 | 82.1106 | 74.1864 | 80.1506 | 76.4072 |  79.672 |    |
     | 440 | 75.8648 |  82.053 | 78.5483 | 79.5339 | 82.0518 |    |
     | 439 | 83.3917 | 77.5423 | 74.9735 | 74.5998 |   81.56 |    |
     | 438 | 79.2461 | 85.6671 |  75.129 | 77.2037 |  74.703 |    |
     |  av |         |         |         |         |         |    |

+ Nebula [NII]

      |     |     805 |     806 |     807 |     808 |     809 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 458 | 76.2159 | 77.8494 | 74.8339 |  92.213 |  93.173 |    |
      | 457 | 76.2439 | 78.4483 | 79.9636 | 85.4924 | 82.6316 |    |
      | 456 | 78.5887 | 83.3069 | 83.1331 | 79.3631 | 75.7208 |    |
      | 455 | 95.6669 | 81.6526 | 81.9113 | 75.0451 | 81.1254 |    |
      | 454 | 77.0103 |  74.067 | 73.1658 | 68.2152 | 75.6589 |    |
      |  av |         |         |         |         |         |    |

+ Bowshock [OIII]

      |     |     795 |     796 |     797 |     798 |     799 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 443 | 92.8212 | 100.632 | 99.9797 | 92.4333 | 91.3155 |    |
      | 442 | 99.1054 |  102.73 | 106.188 |  99.303 |   99.67 |    |
      | 441 | 99.7899 | 96.1196 | 101.833 | 100.227 |  94.588 |    |
      | 440 | 91.1006 | 102.238 | 99.6252 | 99.8973 |  99.033 |    |
      | 439 | 99.3943 | 94.3167 | 96.6299 | 104.303 | 100.214 |    |
      |  av |         |         |         |         |         |    |

+ Nebula [OIII]

      |     |     805 |     806 |     807 |     808 |     809 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 458 |   87.97 | 86.4797 | 87.8738 | 88.8398 | 85.4554 |    |
      | 457 | 85.4021 |  77.434 | 81.1407 | 75.8819 | 82.1496 |    |
      | 456 | 79.1676 | 78.1498 | 78.1367 | 78.3543 | 85.7226 |    |
      | 455 | 79.1756 | 76.5325 | 78.2469 | 88.3927 | 87.9994 |    |
      | 454 | 76.2869 |  78.125 | 75.4874 | 88.2486 | 88.7527 |    |
      |  av |         |         |         |         |         |    |

+ Nebula (Continuum)

      |     |     805 |     806 |     807 |     808 |     809 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 458 | 41.1921 | 38.3195 | 41.7826 | 42.0315 | 52.5621 |    |
      | 457 | 40.1399 | 41.7502 |  42.465 | 49.4555 | 55.7722 |    |
      | 456 | 37.5956 | 42.7921 | 48.4935 | 55.8158 | 61.7727 |    |
      | 455 | 42.5789 | 46.5003 | 52.6538 | 54.2546 | 51.1876 |    |
      | 454 | 46.3387 | 47.1669 | 47.6618 | 52.9131 | 48.4995 |    |
      |  av |         |         |         |         |         |    |


*** LV5

+ Bowshock  \(H_{\alpha}\)
     |     |     790 |     791 |     792 |     793 |     794 | av                       |
     |-----+---------+---------+---------+---------+---------+--------------------------|
     | 369 | 113.121 | 114.501 |  112.34 | 118.541 | 119.258 | 116.1895 +/- 3.0685      |
     | 368 | 116.161 | 115.087 |  123.44 | 125.015 | 116.086 | 116.1235 +/- 0.0375      |
     | 367 | 116.314 | 122.338 | 118.976 | 115.062 | 120.523 | 118.4185 +/- 2.1045      |
     | 366 | 117.187 | 122.661 | 116.806 | 121.131 | 123.087 | 120.137 +/- 2.95         |
     | 365 | 120.534 | 127.218 | 124.505 | 122.628 | 121.691 | 121.1125 +/- 0.5785      |
     |  av |       - |       - |       - |       - |       - | 120.94353 +/- 0.56848536 |
#+TBLFM: $7=vmeane([@2,@6])
+ Nebula  \(H_{\alpha}\)

     |     |     812 |     813 |     814 |     815 |     816 | av                      |
     |-----+---------+---------+---------+---------+---------+-------------------------|
     | 376 |  102.65 | 99.8073 | 101.973 | 102.725 | 98.8373 | 100.74365 +/- 1.90635   |
     | 375 | 101.528 | 103.967 | 100.707 | 99.2612 |   101.5 | 101.514 +/- 0.014       |
     | 374 | 101.485 | 103.067 | 99.1087 | 103.453 | 102.982 | 102.2335 +/- 0.7485     |
     | 373 | 104.494 | 107.011 | 102.997 | 103.132 | 104.831 | 104.6625 +/- 0.1685     |
     | 372 | 106.076 | 104.346 |   104.8 | 104.945 | 101.845 | 103.9605 +/- 2.1155     |
     |  av |       - |       - |       - |       - |       - | 102.18524 +/- 1.4161796 |
#+TBLFM: $7=vmeane([@2,@6])

+ Bowshock [NII]

     |     |     790 |     791 |     792 |     793 |     794 | av |
     |-----+---------+---------+---------+---------+---------+----|
     | 369 | 80.3085 | 85.3636 | 84.6696 | 86.5314 | 81.7527 |    |
     | 368 | 80.2012 | 83.1205 | 87.9075 | 87.1989 | 83.9547 |    |
     | 367 | 87.5411 | 84.3415 |   86.36 | 85.4162 | 83.2384 |    |
     | 366 | 88.9211 |   92.44 | 86.6167 | 85.3418 | 88.3774 |    |
     | 365 | 85.4156 | 90.1325 | 83.1677 | 82.6578 |  84.562 |    |
     |  av |         |         |         |         |         |    |

+ Nebula [NII]

     |     |     812 |     813 |     814 |     815 |     816 | av |
     |-----+---------+---------+---------+---------+---------+----|
     | 376 | 80.1788 | 81.2472 | 76.5491 | 70.3294 | 72.8109 |    |
     | 375 | 75.1608 | 79.6113 | 69.0419 | 76.9453 | 75.2207 |    |
     | 374 |  73.714 | 77.0581 | 78.9851 | 75.8746 | 74.3249 |    |
     | 373 | 78.3561 | 79.2291 | 79.3116 |  73.137 | 72.3042 |    |
     | 372 | 79.4864 | 79.1811 | 81.6817 | 77.8716 | 74.2671 |    |
     |  av |         |         |         |         |         |    |

+ Bowshock [OIII]

     |     |     790 |     791 |     792 |     793 |     794 | av |
     |-----+---------+---------+---------+---------+---------+----|
     | 369 | 115.128 | 115.055 | 110.024 | 113.014 | 107.716 |    |
     | 368 | 112.521 | 122.324 | 116.012 | 108.913 | 117.239 |    |
     | 367 |  112.29 | 114.215 | 115.017 |  113.21 | 113.729 |    |
     | 366 | 111.489 | 117.732 | 119.532 |  117.29 | 116.161 |    |
     | 365 | 118.455 | 127.019 | 116.518 | 111.414 | 119.754 |    |
     |  av |         |         |         |         |         |    |

+ Nebula [OIII]

      |     |     812 |     813 |     814 |     815 |     816 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 376 | 84.6962 | 84.8165 | 86.6661 | 88.5041 | 85.1712 |    |
      | 375 | 85.3206 | 87.4829 | 93.7468 | 86.3875 | 88.4968 |    |
      | 374 | 89.9664 | 91.3471 | 94.2832 | 83.7888 | 89.9415 |    |
      | 373 | 87.4426 | 94.0831 | 91.5286 | 88.4502 | 86.8561 |    |
      | 372 | 92.3375 | 86.9472 | 89.0946 | 89.8656 | 92.9507 |    |
      |  av |         |         |         |         |         |    |

+ Nebula (Continuum)

      |     |     813 |     814 |     815 |     816 |     817 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 376 | 20.6426 | 18.6591 | 21.9135 | 24.1067 | 24.6743 |    |
      | 375 | 22.2018 | 22.7386 | 23.5586 | 24.2803 | 23.2315 |    |
      | 374 | 23.6478 | 21.7143 | 22.4754 | 26.1656 | 22.8641 |    |
      | 373 | 22.1179 | 21.7411 | 24.2188 | 22.9687 | 20.6967 |    |
      | 372 | 22.5998 | 21.7527 | 23.4003 | 21.4584 | 22.4975 |    |
      |  av |         |         |         |         |         |    |


*** HST1
1. Bowshock  \(H_{\alpha}\)
      |     |     869 |     870 |     871 |     872 |     873 | av                       |
      |-----+---------+---------+---------+---------+---------+--------------------------|
      | 993 | 62.7804 | 63.4633 | 61.4366 | 70.3745 | 65.9287 | 64.35455 +/- 1.57415     |
      | 992 | 64.3651 | 60.4168 | 62.3354 | 62.1922 | 61.7253 | 63.0452 +/- 1.3199       |
      | 991 | 63.1833 | 63.0909 | 60.7195 | 63.0293 |  62.697 | 62.94015 +/- 0.24315     |
      | 990 |   61.09 | 64.1784 | 60.8295 | 61.1916 | 63.7636 | 62.4268 +/- 1.3368       |
      | 989 | 63.6027 | 61.7783 | 62.6836 | 63.7059 | 61.0493 | 62.326 +/- 1.2767        |
      |  av |       - |       - |       - |       - |       - | 63.130901 +/- 0.99157245 |
#+TBLFM: $7=vmeane([@2,@6])

+ Nebula  \(H_{\alpha}\)

      |     |     870 |     871 |     872 |     873 |     874 | av                       |
      |-----+---------+---------+---------+---------+---------+--------------------------|
      | 969 | 55.2061 | 52.2909 | 57.3129 | 54.1129 |   54.06 | 54.63305 +/- 0.57305     |
      | 968 | 55.9084 | 54.6667 | 56.4918 |  55.457 | 57.2437 | 56.57605 +/- 0.66765     |
      | 967 |   56.06 | 56.5898 | 54.0544 | 58.7141 | 54.4859 | 55.27295 +/- 0.78705     |
      | 966 |  54.262 | 59.3929 |  56.663 | 54.3778 | 56.0662 | 55.1641 +/- 0.9021       |
      | 965 | 56.5605 | 55.4799 | 54.6288 | 55.8096 | 57.3075 | 56.934 +/- 0.3735        |
      |  av |       - |       - |       - |       - |       - | 56.247965 +/- 0.31290458 |
#+TBLFM: $7=vmeane([@2,@6])

+ Bowshock [NII]

      |     |     869 |     870 |     871 |     872 |     873 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 993 | 27.1763 | 28.0746 | 27.7916 | 26.2574 | 26.4381 |    |
      | 992 | 28.8309 | 27.9529 | 26.0457 | 28.0612 |  25.284 |    |
      | 991 | 27.0247 | 26.4868 | 27.2539 | 28.2972 | 21.9439 |    |
      | 990 | 26.7725 | 24.3638 | 26.6015 | 27.5422 | 24.5356 |    |
      | 989 | 26.5216 |  28.832 | 29.1986 | 28.2601 | 27.0989 |    |
      |  av |         |         |         |         |         |    |

+ Nebula [NII]

      |     |     870 |     871 |     872 |     873 |     874 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 969 | 27.6339 | 26.3572 | 24.2714 | 27.8586 | 26.8982 |    |
      | 968 | 28.3358 | 26.0382 | 30.4225 | 24.7028 | 27.0459 |    |
      | 967 | 25.6446 |   26.96 | 27.7034 | 26.6869 | 29.2927 |    |
      | 966 | 28.0573 | 25.6967 | 26.2748 | 28.2351 | 25.6129 |    |
      | 965 | 27.4575 | 24.5096 | 26.2395 | 27.0519 | 27.7924 |    |
      |  av |         |         |         |         |         |    |

+ Bowshock [OIII]

      |     |     869 |     870 |     871 |     872 |     873 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 993 | 62.2365 | 59.6237 | 61.4855 | 59.3736 | 60.6808 |    |
      | 992 | 56.8423 | 63.0945 |  63.757 |  62.873 | 64.1847 |    |
      | 991 | 59.5023 | 60.3184 | 62.5932 | 58.7712 | 58.2167 |    |
      | 990 | 59.1069 | 59.9526 | 58.1495 | 58.4369 | 62.3284 |    |
      | 989 | 63.0727 | 63.9252 |  59.295 | 60.0661 | 61.7979 |    |
      |  av |         |         |         |         |         |    |

+ Nebula [OIII]

      |     |     870 |     871 |     872 |     873 |     874 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 969 | 54.4905 | 52.8538 | 53.9773 | 51.1079 | 49.0288 |    |
      | 968 | 50.8657 | 50.6635 | 48.1064 | 49.6094 | 49.4355 |    |
      | 967 | 51.7328 |  52.578 | 50.1611 | 50.3466 | 52.3832 |    |
      | 966 | 51.5587 | 51.7375 | 51.7262 | 51.0353 | 49.0543 |    |
      | 965 | 48.9088 | 51.1556 |  51.455 | 53.9334 | 48.7366 |    |
      |  av |         |         |         |         |         |    |

+ Nebula (Continuum)

      |     |     870 |     871 |     872 |     873 |     874 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 969 | 5.19116 | 4.25242 | 5.55789 | 4.63964 | 3.56048 |    |
      | 968 |  4.1901 | 4.63832 | 4.51587 |  4.4011 | 4.47557 |    |
      | 967 |  4.4204 | 4.05112 | 4.57714 | 4.25702 | 5.23826 |    |
      | 966 | 4.33962 | 4.19875 | 5.16797 |  4.5478 | 4.72286 |    |
      | 965 | 4.61526 | 5.27208 | 4.22845 | 5.91137 | 4.45025 |    |
      |  av |         |         |         |         |         |    |


*** 167-328

+ Bowshock  \(H_{\alpha}\)

      |     |     882 |     883 |     884 |     885 |     886 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 630 | 85.3321 | 88.2146 |  86.056 | 83.7499 | 85.4582 |    |
      | 629 | 85.6016 | 90.4447 | 86.0476 | 83.3276 | 80.6141 |    |
      | 628 | 85.5565 | 84.9244 | 86.7227 |  86.736 | 83.0156 |    |
      | 627 | 84.9024 | 88.4233 | 86.0095 | 86.7161 | 86.2125 |    |
      | 626 |  84.987 | 82.5678 | 83.6894 | 85.9455 | 79.3307 |    |
      |  av |         |         |         |         |         |    |

+ Nebula  \(H_{\alpha}\)

      |     |     889 |     890 |     891 |     892 |     893 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 619 |  80.937 | 80.4509 |  83.607 | 82.5022 | 83.8976 |    |
      | 618 | 81.7903 | 81.6545 | 80.3789 | 84.5646 | 86.6201 |    |
      | 617 | 80.7736 |  81.947 | 80.8642 |  80.217 | 82.3541 |    |
      | 616 | 80.1209 | 84.1542 | 85.1015 | 84.1328 |  81.147 |    |
      | 615 | 81.5641 | 82.9764 | 80.5892 | 82.3197 | 82.7528 |    |
      |  av |         |         |         |         |         |    |


+ Bowshock [NII]

       |     |     882 |     883 |     884 |     885 |     886 | av |
       |-----+---------+---------+---------+---------+---------+----|
       | 630 | 47.3249 | 48.5505 | 47.5496 | 49.6162 | 50.4797 |    |
       | 629 | 48.4887 | 49.4691 |  45.843 | 46.0832 | 47.6799 |    |
       | 628 | 47.0528 | 45.9371 | 41.0275 | 47.9203 | 48.9658 |    |
       | 627 | 46.8242 |   46.89 | 41.9679 | 47.2323 | 46.7909 |    |
       | 626 |  43.028 | 48.6117 | 46.2108 | 50.8963 | 45.9185 |    |
       |  av |         |         |         |         |         |    |

+ Nebula [NII]

      |     |     889 |     890 |     891 |     892 |     893 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 619 | 52.9876 |  47.687 | 48.4953 | 53.5004 | 52.1995 |    |
      | 618 | 47.1781 | 51.2142 | 49.9516 | 48.0028 | 48.1443 |    |
      | 617 | 47.0034 | 53.2552 | 51.2908 | 53.3081 | 49.7128 |    |
      | 616 |  48.718 | 47.7653 | 50.7628 | 48.4127 |  50.543 |    |
      | 615 |  45.239 | 52.2219 | 47.2638 | 47.3586 | 46.3894 |    |
      |  av |         |         |         |         |         |    |

+ Bowshock [OIII]

      |     |     882 |     883 |     884 |     885 |     886 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 630 | 94.0675 | 93.1013 | 96.2854 | 88.0315 | 97.4181 |    |
      | 629 | 93.2044 | 96.6696 | 92.0511 | 96.8601 | 90.9267 |    |
      | 628 | 101.835 | 97.7184 | 98.8883 | 99.2909 | 94.0624 |    |
      | 627 | 96.5882 | 98.6387 | 96.8158 | 102.468 | 106.669 |    |
      | 626 | 97.3988 | 90.3126 | 91.9283 | 95.2791 | 99.5389 |    |
      |  av |         |         |         |         |         |    |

+ Nebula [OIII]

      |     |     889 |     890 |     891 |     892 |     893 | av |
      |-----+---------+---------+---------+---------+---------+----|
      | 619 | 75.9124 |  76.771 | 77.9711 |   81.44 | 88.5315 |    |
      | 618 | 78.0452 | 79.5224 | 82.0757 | 82.3705 |  87.275 |    |
      | 617 | 82.4717 |  78.252 | 80.1523 | 82.3102 | 90.1774 |    |
      | 616 | 83.5774 | 80.7902 | 79.2506 | 78.1782 | 83.1134 |    |
      | 615 | 75.9229 | 86.1399 | 78.9936 | 81.5454 | 86.1177 |    |
      |  av |         |         |         |         |         |    |

+ Nebula (Continuum) 

       |     |     889 |     890 |     891 |     892 |     893 | av |
       |-----+---------+---------+---------+---------+---------+----|
       | 619 | 22.8707 | 26.1135 | 38.5806 | 32.7639 | 3576.39 |    |
       | 618 | 22.6613 | 25.1561 | 27.6405 | 34.0318 |  3959.9 |    |
       | 617 | 27.8536 |   25.23 | 24.4194 | 28.8959 | 3745.56 |    |
       | 616 | 25.1629 |  25.709 | 24.8906 | 27.3056 | 3638.54 |    |
       | 615 | 26.5387 | 26.0338 |  26.637 | 27.4478 | 3612.12 |    |
       |  av |         |         |         |         |         |    |
  
